<%--
  Created by IntelliJ IDEA.
  User: Xushd
  Date: 2017/7/31
  Time: 16:28
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>服务保障</title>
    <%@ include file="head.jsp"%>
    <link href="/resources/main/css/about.css" rel="stylesheet">
</head>
<body>
<%@ include file="nav.jsp"%>
<div class="bg_colors">
    <div class=" newcon" style="z-index: 1000">
        <h2>如果买遍《变形金刚5》里的车，你需要赚几辈子的钱？</h2>
        <div>时间：2017/8/8  作者：优品拍车</div>
        <p>关于汽车的电影视觉大片在2017年让影迷们大饱眼福，4月上映的《速度与激情8》中形形色色的经典车型互飙场面，成为最大看点。
            而目前，正在热映的《变形金刚5：最后的骑士》无论是从剧情变化、新角色的加入还是新车，对车迷和影迷来说都不能错过。</p>
        <img src="/resources/main/newimg/1.jpg">
        <p>有着33年历史的《变形金刚》系列，故事情节是在“汽车人”、“霸天虎”和人类的恩怨中展开，真人电影自2007年登上大银幕，让年青一代懂得了伟大与责任，同时也勾起70和80后年轻时的回忆。</p>
        <p>除了情怀，《变5》最重要的贡献是顶级震撼的视听感受。对许多人来说，剧情远远不如看到各种豪车花式变形重要。如果跟妹子和朋友去看电影，免不了要讨论片中各种炸裂的特效和角色，如何炫耀自己的知识储备？先从深扒《变5》的重要车型开始吧。</p>
        <p>《变5》中出现的车型，即使是同一个角色的车型在十年里不断改变，但依然以最新的原厂车型为主，是凡人可以想（拥）象（有）的伙伴。除了最新肌肉车，还有很多都是稀有的欧洲超跑限量车型，阵容在追车类电影中堪称豪华：</p>
            <p><b>擎天柱（Optimus Prime)</b></p>
        <p><b> 西部之星（Western Star）4900SF</b></p>
        <p> 在《变4》中，擎天柱的卡车原型是西部之星5700 Phantom Custom版本，而《变5》则改为4900SF车型，两款车的外形差别不大。
            西部之星是德国戴姆勒集团旗下的分公司之一，地址位于美国俄勒冈州的波特兰市，主要生产商用重型卡车及半挂卡车。</p>
        <img src="/resources/main/newimg/2.jpg">
        <img src="/resources/main/newimg/3.jpg">

        <p>西部之星共有4个系列多款变种车型，其中4700系列算是该品牌中的基础款，而6900系列则是体积、重量最大的重型卡车。根据具体车型的不同，发动机最大功率从350匹到600匹马力不等，而扭矩则更是高达2237到3779牛·米。</p>
            <p><b>大黄蜂（BumbleBee)</b></p>
        <p><b>雪佛兰科迈罗</b></p>
            <p>在一部美国电影里，由雪佛兰科迈罗来担当拥有极高人气的大黄蜂这一角色，充分反映了美国人对速度的追求，没有高昂的售价，但却能带来加速的快感。因为大黄蜂的人气，这款车也成了不少中国男生的首选。在这一部中，大黄蜂也不再是冒冒失失的小弟，不但更好斗能打，而且爆发了新技能，预告片里解体重组的画面已让人相当意外，在街头以半变形状态极速前进的桥段也是帅出想象力。</p>
        <img src="/resources/main/newimg/4.jpg">
        <img src="/resources/main/newimg/5.jpg">
        <p>科迈罗SS发动机从5.7到6.5L V8自然吸气不等，目前最顶配的车型ZL1 1LE搭载了一台代号为LT4的6.2L V8机械增压发动机，最大功率650匹马力，6挡手动变速箱绝对是性能控的最爱，新车在轻量化和空气动力学方面做了进一步提升
            电影中的这台科迈罗SS在一些细节的地方，像虚拟后视镜等等，都是为角色需要特别定制的。</p>
       <p><b> 惊破天（Galvatron )</b></p>
        <p><b> 福莱纳阿格西</b></p>
        <p>《变4》中，威震天残骸被人类回收，改造成人造变形金刚惊破天，汽车形态是福莱纳阿格西卡车，和擎天柱的造型相呼应。
            这辆卡车在现实中也是大有来头——福莱纳集团创建于1929年，总部设在美国俄勒冈州的波特兰。它是北美货车、特种车辆和专用底盘的领先制造者，在美国重型货车市场占有32%的份额。</p>
        <img src="/resources/main/newimg/6.jpg">
        <p>不过在《变5》中，惊破天又变回了威震天，汽车形态也从卡车变回了战斗机。</p>
        <p><b>热破（Hot-Rod）</b></p>
        <p><b>兰博基尼Centenario百年纪念版</b></p>
            <p>热破是铁杆粉丝非常喜欢的一个变形金刚，在动画版里升级为汽车人的第二代领袖，也是《变5》中启用的新角色之一，操着一口不羁的法式英语，所以其车型也是该电影中最新同时也是最为昂贵的车型。</p>
        <img src="/resources/main/newimg/7.jpg">
        <p>兰博基尼Centenario，全球限量40台，其中有20台敞篷版，它是为纪念其品牌创始人费鲁吉欧·兰博基尼（Ferrucio Lamborghini）诞辰100周年而推出的。该车与其他兰博基尼最大的不同在于全新的车身设计以及代表兰博基尼最先进的空气动力学，这头野兽将空气撕成碎片，来帮助车子在高速行驶时获得强大的下压力，以提高稳定性和弯道极限。</p>
        <img src="/resources/main/newimg/8.jpg">
        <p>战斗机式的座舱充满了科幻感，所有仪表全部电子化，并能够同时显示多项技术性能指标。碳纤维运动座椅，新的缝线与剪裁工艺让Centenario的考究做工在众多超级跑车中脱引而出。另外，多媒体系统也是兰博基尼Centenario的一大亮点。</p>
        <img src="/resources/main/newimg/9.jpg">
        <p>V12自然吸气发动机最大功率770匹马力，极限转速也从原来的8350rpm提高到8600rpm。整备质量仅为1.5吨，每匹马力仅需负担1.97公斤的重量。0至300km/h仅需23.5秒，100km/h至0的制动距离仅为30米。</p>
        <p><b>路障（Barricade）</b></p>
        <p><b>福特野马 GT350R</b></p>
        <p>路障是霸天虎中的猎手和侦察兵，化身成警车的外形隐蔽在人群，也是威震天手下最忠诚善战的一个角色。《变1》路障出场不久就和大黄蜂交锋，但很快失踪了。在《变5》中他高调回归，使用的是福特野马GT350R Shelby为原型，相对于没有R版本的GT350，GT350R在空气动力学方面进一步强化，使下压力和散热性能都得到进一步提高，能够不经过改装就禁得起赛道的考验。</p>
        <p>540牛·米，匹配6挡手动变速箱。</p>
        <p><b> 漂移（Drift）</b></p>
        <img src="/resources/main/newimg/14.jpg">
        <p><b> 奔驰 AMG GT R</b></p>
        <p> 漂移在电影版中是以日本武士的形象出现，由日本演技派巨星渡边谦配音，也是难得从《变4》挺到《变5》的角色。</p>

        <p>《变4》中漂移的车型是布加迪威航，而这一部中则摇身一变成了奔驰AMG GT R车型。这台车全球限量25台。
            GT R从0加速至100km/h仅需3.6秒，极速高达318km/h，除了那款令人疯狂的V8发动机以外，负责动力传递的7挡双离合变速箱也功不可没，驱动桥被设置在后轴上方，
            使得前后比重达到了47.3:52.7，轻量化车身技术让每匹马力只需负担2.66kg的车重。</p>

           <p> GT R区别于GT和GT S的主要地方，除了那台最大功率577匹马力的V8双涡轮增压发动机以外，就是全车的空气动力学得到进一步提高，比如增加了前保险杠下方的电子扰流板，可在时速达到80km/h以上时自动打开，
               并在极速情况下提供50kg的下压力。</p>

        <p> 在ESP关闭的情况下，GT R允许驾驶员更自由的发挥自己的驾驶风格。这个系统直接取自GT3赛车上，它位于中控台下方，通过它可以9级调节车尾滑动的范围。当车尾开始滑动，且没有超过滑动范围时，
            控制系统不会对发动机动力进行干预，仍然会让车辆继续加速。一旦超过，则会电子切断动力，控制车尾滑动的幅度。这样一来，驾驶员既能够获得极大的驾驶乐趣，又不会因为超过自己的技术极限而造成失控。</p>
        <p><b>长老（Cogman）</b></p>
        <img src="/resources/main/newimg/19.jpg">
        <p><b>  阿斯顿马丁 DB11</b></p>
        <p> 长老的身份是一直陪伴在老戏骨安东尼·霍普金斯饰演的埃德蒙·伯顿爵士身旁的仆人，有风度但不是软柿子。
        提到仆人，我们很容易联想到英国管家，长老本人是由扮演《唐顿庄园》里人气角色卡森管家的演员配音，得体只是他的外表，全程各种耍英式幽默，贡献最多笑点。所以给这个角色一台优雅又不低调英国跑车是很有讲究的。</p>

        <p> 该车在中国售价328.8万起，是首款使用V12双涡轮增压发动机的阿斯顿马丁，5.2L的排量，最大功率608匹马力，扭矩700牛·米，匹配来自ZF的8速自动变速箱，百公里加速为3.9秒。虽然比老款DB9排量小了，但是动力却得到大幅提升。</p>



        <p> 为了让车辆在城市中有更经济的油耗，该发动机使用了闭缸技术，在负载低的情况下V12发动机可以变成直列6缸运转。
        发动机排气也做了优化，忘记绅士这个词吧，DB11是猛兽，和体格虽然比其他汽车人都显矮小，但与战斗力MAX的长老的人物设定不谋而合。</p>
        <p><b>准星（Crosshairs）</b></p>
        <img src="/resources/main/newimg/18.jpg">
        <p><b>雪佛兰 克尔维特C7</b></p>

        <p> 准星在《变4》中使用双枪作为武器，上演了火爆的打斗场面，在《变5》中更加令人期待。雪佛兰克尔维特C7的顶级版本C7 R搭载了雪佛兰的LT4高性能发动机，最大功率650匹马力，
        没错和刚才提到的科迈罗一样。使用7挡带自动补油功能的手动变速箱，是一款极其智能，且让没有超跑驾驶经验的驾驶者都能轻松驾驭的速度机器。</p>

        <p><b> 探长（Hound）</b></p>
        <img src="/resources/main/newimg/17.jpg">
        <p> <b>奔驰 乌尼莫克</b></p>

        <p>  探长在《变5》中的原型是一台奔驰乌尼莫克越野卡车。这种车打造之初只是作为万能的农用车，整车的体积不大，但有千变万化的用途，可以代替拖拉机在农地使用，也可以在马路上使用，是一台能够牵引比自己重10倍货物的大平板车。
        该车是民用车型中越野能力最强的车辆，没有之一。探长在电影中依然扮演火爆、实战力超强的排头兵，跟这款作用朴实但功能难以取代的车型不谋而合。</p>

        <p> 根据车型的不同，奔驰乌尼莫克可配备了四轮自动充放气、带有电子-气动式Telligent换档系统的奔驰变速箱，共有8个前进档和6个倒档，并可选装附加的越野档位。</p>
            
            <p>新角色</p>
            
            <p><b>小灵通Sqweeks</b></p>
        <img src="/resources/main/newimg/16.jpg">
        <p><b> Vespa踏板车</b></p>
            <p>小灵通（Sqweeks）是为电影完全自创的角色，而非来自于漫画，以意大利摩托车Vespa为原型，和著名电影《罗马假日》中格里高利派克驾驶的车型相似，在众多名车里是最萌、最女性化的一个。</p>

           <p> 电影里小灵通是小女主伊莎贝拉的伙伴，个头跟儿童差不多，因为零件受损已经不能变形成车，但这个脏脏破破、缺胳膊少腿的家伙不但是卖萌担当，而且在大战里会扮演非常关键的角色。导演迈克尔·贝执意创造这个角色主要是迎合小观众，他的天蓝色颜色则是扮演伊莎贝拉的小演员自己挑选的。</p>
    </div>

</div><!--bg_color end-->
<%@ include file="footer.jsp"%>
</body>
</html>
