<%--
  Created by IntelliJ IDEA.
  User: Xushd
  Date: 2017/7/31
  Time: 16:28
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>服务保障</title>
    <%@ include file="head.jsp"%>
    <link href="/resources/main/css/about.css" rel="stylesheet">
</head>
<body>
<%@ include file="nav.jsp"%>
<div class="bg_colors">
    <div class=" newcon" style="z-index: 1000">
        <h2>这届跑男团成员都开什么车？Ta的座驾才十万？</h2>
        <div>时间：2017/8/8  作者：优品拍车</div>
        <p>每周五晚21:10对于全通君来说，都是一个神圣的时刻。此时我会沐浴更衣、净手煴香（也就是俗话的洗白白）躺在床上。因为我和万千少女喜欢的跑男团会准时和我相见，那么大家对这些明星到底开得什么车好奇不？今天呢，小姨妈就给大家盘点一下跑男们都开的什么车。</p>
        <img src="/resources/main/newimg/31.jpg" >
        <p>因为每个我都好喜欢，所以全通君就按照视频网站的顺序来一一分析，要是不幸您喜欢的明显位置靠后了，别凶我。</p>
        <p> 迪丽热巴：不知名跑车</p>
        <p> 随着《三生三世》的热播，杨幂旗下当红艺人新疆妹子迪丽热巴不再是花瓶，演技相当可以。而随着摇身一变为本季跑男团成员后，更让更多的宅男们认识到了她。</p>
        <img src="/resources/main/newimg/32.jpg" >
        <p>它的座驾相信大家看见还是相当土豪的，热巴的座驾当然也少不了跑车，这辆白色超级跑车也是很亮眼。车身线条圆润饱满，车身低矮时尚。在突出了动感时尚的同时，还不失跑车该有的端庄和气场，显得敦实厚重。
            但全通君眼拙实在看不出她这款是什么车，但是网上有透露估值百万软币，有懂行的老司机告诉我么？</p>
        <p>鹿晗：玛莎拉蒂GT</p>
        <p>90 后的“鹿晗”可谓是全球超级超级人气王，平时的座驾是一辆玛莎拉蒂Gran turismo（简称为玛莎拉蒂GT）这辆超级跑车被人称为超跑皇后，意大利的超级跑车是全球公认的，意大利汽车有二王一后，分别是跑车之王法拉利和兰博基尼，一后为玛莎拉蒂，超级人气王配超级跑车还是很般配的！</p>
        <img src="/resources/main/newimg/33.jpg" >
        <p>这辆玛莎拉蒂GT是顶配，国内裸车售价约288万，如果加上购置税和各种费用上路约300万左右，这个价格对一个90后来说挺土豪的，不过鹿晗不差钱。</p>
        <p>郑凯：奥迪A3</p>
        <p> 外观方面，奥迪A3的全车尺寸为4292*1762*1423mm，轴距为2578mm。前脸使用奥迪家族经典的进气隔栅方式，全系电动全景天窗、铝合金轮毂，除舒适型车型外前灯组都选用了氙气大灯、日间行车灯、大灯清洗装置，
            全车外观的运动气息十足。</p>
        <img src="/resources/main/newimg/34.jpg" >
        <p>而本季开播后， Angelababy 也已为人妇，“周五情侣”名存实亡之后，就有网友反映，郑恺的镜头越来越少。（参考价：19万-30万）</p>
        <p> 李晨：阿斯顿马丁Rapide</p>
        <p>据说李晨小时候家里是开驾校的，16岁就学习赛车，现在更是平均每半年就换一次车。</p>
        <img src="/resources/main/newimg/35.jpg" >
        <p>李晨一直都是专业的赛车手，选车也是性能至上，这不，大黑牛选的车就是阿斯顿·马丁Rapide S。动力方面，阿斯顿·马丁Rapide S搭载的是一台经过重新调校的6.0升V12发动机，
            该发动机最大功率为558马力，峰值扭矩为620N·m。相比Rapide车型，该发动机最大功率提升了81马力，峰值扭矩提升了20N·m。开不出来，长相斯文的大黑牛也有一颗飞驰的心，不然能追上范爷吗。（参考价：298万-364万）</p>
        <p>邓超：大众辉腾</p>
        <img src="/resources/main/newimg/36.jpg" >
        <p>邓超的座驾从5万奇瑞到百万豪车，一点零时代是奇瑞，二零时代是新桑塔纳 ，三点零时代是甲壳虫 ，四点零时代是美国GMC房车、牧马人 。五点零时代为辉腾、阿尔法。孙俪夫妇婚后购入了一辆超过百万的大众辉腾，低调又实用。（参考价75万-188万）</p>
        <p> 陈赫：奥迪A4L</p>
        <p>“男人来讲车的感觉就像是一个好兄弟，它能够载着你去你需要去的地方、为你挡风遮雨、体会你的心情、见证你的成长。现在的配车是奥迪A4L。我看中它是因为现在作为一个新人，我觉得就像A4L一样，很低调。它的价格比较中庸但是性能又很好，算是低调的奢华，奢华并低调着。它也跟我的性格比较合，像是情投意合的“兄弟”陈赫在一次采访中说。（参考价：27万-57万）</p>
        <img src="/resources/main/newimg/37.jpg" >
        <p>曾经陈赫是：好男人就是我，我就是好男人的代表，现在...全通君不想多说</p>
        <p>  王祖蓝：大发汽车</p>
        <p>   王祖蓝也是有相当的知名度，挣得也不算少，开的是一辆岛国出产的大发汽车DAIHATSU（原价10万RMB），如此低调，难怪在跑男圈里人气不断飙升，但依旧是个很谦虚的人。</p>
        <img src="/resources/main/newimg/38.jpg" >
    </div>

</div><!--bg_color end-->
<%@ include file="footer.jsp"%>
</body>
</html>
